import './CSS/about.css'

export default function About(){
    return(
        <div className="container mt-5">
            <div className="aboutUs">
                <p>
                    Цей сайт, створено для підтримки нашої держави. А також для розвитку Українських товарів та підприємців.
                </p>
                <p>
                    Ми усі знаємо, що країна тримається на економіці, яку сворюємо ми. Але ми також знаємо що в нашій країна найкращі майстри і майстрині, що виготовляють кращу продукцію і надають найякісніші послуги ніж будь де.
                </p>
                <p>
                    Ідея полягає в тому, що кожен українець може створити свій власний магазин, і так збільшити продаж своїх товарів або послуг. Тим самим збільшити свій дохід і підтримати  державу.
                </p>
                <p>
                    Тільки разом ми можемо побудувати країну мрій, країну майбутнім поколінням, де кожен з нас зможе пишатись, що найкращі товари і послуги від українців.
                </p>
            </div>
        </div>
    )
}